
/* Class = "NSTextFieldCell"; title = "Nombre de origen"; ObjectID = "dQp-nG-vVm"; */
"dQp-nG-vVm.title" = "Nombre de origen";

/* Class = "NSTextFieldCell"; title = "Tamaño"; ObjectID = "f6S-lc-eKh"; */
"f6S-lc-eKh.title" = "Tamaño";
